[
    {
        "id": 1,
        "title": "জ্বর",
        "description": "জ্বর হলে এবং যদি আপনি বা কারো অসুস্থ হয়েছেন, তাদের জন্য কিছু সাধারিত উপদেশ দেওয়া হয়ে থাকে। এই উপদেশগুলি কেবল সাধারিত দিকে তাকানো হয়েছে এবং এটা কোনও নিশ্চিত চিকিৎসার প্রতিসাধন নয়। সমস্যা হলে চিকিৎসকের সাথে যোগাযোগ করা গুরুত্বপূর্ণ।",
        "tips_title_1": "কিছু সাধারিত উপদেশ:",
        "tips_title_2": "বিশ্রাম এবং পর্যাপ্ত ঘুম:",
        "tips_para_2": "অসুস্থ হলে প্রয়োজন হলে ঘুম নিন এবং আরাম করুন। তাতে শরীরের প্রতিরোধ বাড়াতে সাহায্য হয়। প্রোটিন ও তাজা খাবার: তাজা ও স্বাস্থ্যকর খাবার খেয়ে উৎসাহিত রাখুন।",
        "tips_title_3": "পর্যাপ্ত পানি পান:",
        "tips_para_3": "যত্ন নেয়া গুরুত্বপূর্ণ, যাতে আপনি উচ্চতর তাপমাত্রা ও জ্বরের ফলে শরীরে হতে যায় তা নির্মূল হয়ে যায়।",
        "tips_title_4": "বসতির তাপমাত্রা মেপ্তে রাখুন:",
        "tips_para_4": "যদি মাপকে বারবার চেক করে দেখা যায় তাহলে তার মাধ্যমে প্রোগ্রেস হবে তার মেপটি মেনে নিন।",
        "tips_title_5": "প্রয়োজনে ঔষধ:",
        "tips_para_5": "ডক্টরের পরামর্শ নিন এবং প্রয়োজনে ঔষধ নিন।",
        "conclusion": "এই সাধারিত উপদেশগুলি ভালো হতে পারে এবং জ্বর থেকে লাভ হতে সহায়ক হতে পারে, তবে সতর্কতা অবলম্বন করতে বিশেষভাবে গুরুত্বপূর্ণ। জ্বর বা অন্য কোনও সমস্যার ক্ষেত্রে, আপনি সাধারিত স্বাস্থ্য চেকআপ এবং চিকিৎসার জন্য ডক্টরের সাথে যোগাযোগ করতে হবে।",
        "image": "https://i.ibb.co/m8CfmtH/05-9.jpg"
    },
    {
        "id": 2,
        "title": "সর্দি-কাশি",
        "description": "সর্দি-কাশি, ঠাণ্ডা-কাশি, ঠাণ্ডা লাগা বা সর্দি-জ্বর এক ধরনের ভাইরাসঘটিত সংক্রামক রোগ যা মানবদেহের ঊর্ধ্ব শ্বাসপথ, বিশেষ করে নাকে আক্রমণ করে। এছাড়া এই রোগে গলবিল, অস্থিগহ্বর ও স্বরযন্ত্রও আক্রান্ত হতে পারে। ভাইরাস দ্বারা আক্রান্ত হবার দুই দিন পর বা তারও আগেই এই রোগের লক্ষণ ও উপসর্গগুলি প্রকাশ পেতে পারে।",
        "tips_title_1": "কিছু সাধারিত উপদেশ:",
        "tips_title_2": "বিশ্রাম এবং পর্যাপ্ত ঘুম:",
        "tips_para_2": "শরীরের প্রতিরোধ বৃদ্ধি করতে বিশ্রাম এবং পর্যাপ্ত ঘুম প্রয়োজন। যদি সম্ভব হয়, একটি প্রোপার আপারেশন নিন।",
        "tips_title_3": "পর্যাপ্ত পানি পান:",
        "tips_para_3": "প্রচুর পানি পান করা সহায়ক হতে পারে কারণ এটি তাপমাত্রা নিয়ন্ত্রণ করতে সাহায্য করে এবং শরীর থেকে অসুস্থ উপাদানগুলি প্রসার করতে সাহায্য করে।",
        "tips_title_4": "প্রোটিন ও তাজা খাবার:",
        "tips_para_4": "তাজা ও স্বাস্থ্যকর খাবার খাওয়া উপকারী হতে পারে। স্পাইসি, তীক্ষ্ণ এবং তুষ্টিকর খাবার থেকে বিরত থাকুন।",
        "tips_title_5": "গরম পানি দিয়ে গরমাগোলা করুন:",
        "tips_para_5": "গরম পানি বা হোট টিউই দিয়ে গরমাগোলা করা যেতে পারে কারণ এটি হাঁটে হাঁটে সহায়ক হতে পারে এবং কাঁচা থন দেখা হতে পারে সর্দি-কাশি থেকে রাহাত পাওয়া সহায়ক হতে পারে।",
        "conclusion": "এই সাধারিত উপদেশগুলি মাধ্যমে আপনি সহায় পাতে পারেন, তবে যদি অবস্থা গভীর হয় বা আপনি চিকিৎসা না নেয়ে কোনও দিকে পর্যাপ্ত হন না তাদের আপনার চিকিৎসকে দেখাতে উৎসাহিত করা হয়।",
        "image": "https://i.ibb.co/R9Jms1c/cover-20221010100037.jpg"
    },
    {
        "id": 3,
        "title": "মাথা ঘামা",
        "description": "মাথা ঘামা একটি সাধারিত অসুস্থতা যা বিভিন্ন কারণে হতে পারে, যেমন জ্বর, শিরষ্কণ্ঠ প্রসার, স্ট্রেস, থাকলে সমস্যা, এবং অন্যান্য সমস্যার জন্য।",
        "tips_title_1": "কিছু সাধারিত উপদেশ:",
        "tips_title_2": "বিশ্রাম এবং পর্যাপ্ত ঘুম:",
        "tips_para_2": "প্রথম এবং সহজ পদক্ষেপ হলো পর্যাপ্ত বিশ্রাম এবং ঘুম নেতে। পোষ্ট-মাথা ঘামা অবস্থার সময়ে প্রচুর ঘুম প্রয়োজন হতে পারে যাতে শরীরটি পুনরুদ্ধার হতে পারে।",
        "tips_title_3": "ঠান্ডা জল ব্যবহার:",
        "tips_para_3": "ঠান্ডা জল দিয়ে মাথার পিঠ পর্যন্ত ধারা করা বা বিশেষভাবে মাথার পিঠে শিকন পটলে ঠান্ডা জল দিতে পারে মাথা ঘামার তাপমাত্রা কমাতে সাহায্য করতে পারে।",
        "tips_title_4": "তাজা হওয়া:",
        "tips_para_4": "মাথা ঘামা হলে যদি মুখ ও নাক জলে থাকে তাদের কাছে বায়ু দিয়ে হাঁচি মারার চেষ্টা করতে পারেন। এটি মুক্ত হলে বুক বা নাকে দিয়ে ধুলো বা শুকানো হাঁচি মারতে পারেন।",
        "tips_title_5": "স্টিম থেরাপি:",
        "tips_para_5": "হট শাওয়ার অথবা হোট কোম্প্রেস ব্যবহার করা মাথা ঘামা অবস্থার তাপমাত্রা কমাতে সাহায্য করতে পারে।",
        "conclusion": "এই উপায়ে মাথা ঘামা হলে আপনি একটি মৌল্যবান সাধারণ স্বাস্থ্য প্রস্তুতি নিতে সাহায্য পাবেন। তবে, যদি এটি কোনও জীবন-threatening সমস্যা সৃষ্টি করে বা দ্বিধা থাকে, তাদের দ্রুত একজন চিকিৎস",
        "image": "https://i.ibb.co/MVT77bZ/1683631448156.jpg"
    },
    {
        "id": 4,
        "title": "পেট ব্যাথা",
        "description": "পেট ব্যাথা হলে কিছু সাধারিত উপায়ে রাহাত পাওয়া সম্ভব। তবে, এটি কোনও গম্ভীর অসুস্থতা হতে পারে এবং যদি সমস্যাটি দ্বিধার জন্য থাকে বা আপনি লঙ্ঘনকারী সময়ের মধ্যে কোনও চিকিৎসা না নেয়ে চিকিৎসকের সাথে যোগাযোগ না করতে থাকেন।",
        "tips_title_1": "কিছু সাধারিত উপদেশ:",
        "tips_title_2": "বিশ্রাম এবং ঠান্ডা জল: ",
        "tips_para_2": "প্রথম পদক্ষেপ হলো ঠান্ডা জল পান এবং বিশ্রাম নিন। এই উপায়ে আপনি মাথা ঘামা এবং ব্যথা থেকে মুক্তি পাবেন।",
        "tips_title_3": "বিশেষজ্ঞ পরামর্শ:",
        "tips_para_3": "যদি পেট ব্যাথা বা ব্যথা দীর্ঘকালিন হয় বা কোনও গম্ভীর লক্ষণ দেখা যায়, তবে তা একজন চিকিৎসকে দেখাতে উৎসাহিত করতে হবে।",
        "tips_title_4": "ঠান্ডা কমপ্রেস বা হট ব্যাগ:",
        "tips_para_4": "অসুস্থ পেটের জন্য ঠান্ডা কমপ্রেস বা হট ব্যাগ ব্যবহার করা যেতে পারে। এটি ব্যথা কমাতে সাহায্য করতে পারে।",
        "tips_title_5": "হোমিওপ্যাথিক ঔষধ:",
        "tips_para_5": "কিছু হোমিওপ্যাথিক ঔষধ সাধারিত পেট ব্যাথা এবং ব্যথার জন্য দ্রুত রাহাত দেতে পারে। তবে, এটি চিকিৎসকের পরামর্শ প্রাপ্ত করাই সবচেয়ে সুরক্ষিত।",
        "conclusion": "এই সাধারিত উপদেশগুলি মাধ্যমে আপনি সহায় পাতে পারেন, তবে যদি অবস্থা গভীর হয় বা আপনি চিকিৎসা না নেয়ে কোনও দিকে পর্যাপ্ত হন না তাদের আপনার চিকিৎসকে দেখাতে উৎসাহিত করা হয়।",
        "image": "https://i.ibb.co/LNWf3dJ/stomachpain-20210103184145.jpg"
    },
    {
        "id": 5,
        "title": "ডায়াবেটিস",
        "description": "ডায়াবেটিস হলে এবং ডায়াবেটিস থেকে বাচার উপায় নেতে কিছু প্রস্তুতি নেতে হবে। এই পরামর্শগুলি আপনার চিকিৎসকের সাথে আলাপ করতে হবে, কারণ ডায়াবেটিস ব্যক্তির জন্য চিকিৎসা ব্যক্তিগতভাবে অনুকূলতা করে।",
        "tips_title_1": "কিছু সাধারিত উপদেশ:",
        "tips_title_2": "ভাল খাবার পরিস্থিতি:",
        "tips_para_2": "ডায়াবেটিসের রোগীরা ভাল পরিস্থিতিতে থাকতে হলে সঠিক খাদ্য পরিস্থিতি মেনে চলতে হবে। প্রতিদিন বিশেষজ্ঞের পরামর্শ নেয়া গুরুত্বপূর্ণ।",
        "tips_title_3": "নিয়মিত ব্যায়াম:",
        "tips_para_3": "শরীরচর্চা ডায়াবেটিস নিয়ন্ত্রণের ক্ষেত্রে অনেক গুরুত্বপূর্ণ। এই একটা মাত্র রোগেই আমরা শরীরচর্চা বা ব্যায়ামকে ওষুধ হিসাবে দেখে থাকি। কারণ একজন ডায়াবেটিসের রোগী যখন হাঁটতে শুরু করেন বা ব্যায়াম করতে শুরু করেন তখন তার শরীরের ইনসুলিন এর কার্যকারিতা কমে যায়। তখন তার নিজের দেহের ইনসুলিন নিজের দেহে বেশি করে কাজ করতে শুরু করে। প্রতিটি কোষগুলো তখন ইনসুলিনের প্রতি সেনসিটিভ হয়ে যায়। তখন আপনাকে নিয়মিত ইনসুলিন নিতে হবে না।",
        "tips_title_4": "মেডিকেশন প্রস্তুতি মেনে চলুন: ",
        "tips_para_4": "যদি আপনি কোনও ডায়াবেটিস মেডিকেশন নিচ্ছেন, তাদের প্রস্তুতি মেনে চলতে হবে যেভাবে আপনার চিকিৎসক বলেছেন।",
        "tips_title_5": "রক্তচাপ এবং কোলেস্টেরল নিয়ন্ত্রণ:",
        "tips_para_5": "ডায়াবেটিক রোগীদের জন্য রক্তচাপ এবং কোলেস্টেরল নিয়ন্ত্রণ করা গুরুত্বপূর্ণ।",
        "conclusion": "এই সাধারিত উপদেশগুলি মাধ্যমে আপনি সহায় পাতে পারেন, তবে যদি অবস্থা গভীর হয় বা আপনি চিকিৎসা না নেয়ে কোনও দিকে পর্যাপ্ত হন না তাদের আপনার চিকিৎসকে দেখাতে উৎসাহিত করা হয়।",
        "image": "https://i.ibb.co/XJkJMv9/diabetes-symptoms-and-treatment.jpg"
    },
    {
        "id": 6,
        "title": "উচ্চ রক্তচাপ",
        "description": "উচ্চ রক্তচাপ বা হাইপারটেনশন একটি গম্ভীর স্বাস্থ্য সমস্যা হতে পারে এবং এটি হৃদরোগ, কিডনি সমস্যা, বাধা, এবং অন্যান্য সমস্যার জন্য একটি গুরুত্বপূর্ণ ঝুঁকি হতে পারে। উচ্চ রক্তচাপের মাধ্যমে এই ঝুঁকির ঝুঁকি কমাতে এবং স্বাস্থ্য উন্নত করতে আপনার ডাক্তারের পরামর্শ নেতে অত্যন্ত গুরুত্বপূর্ণ।",
        "tips_title_1": "কিছু সাধারিত উপদেশ:",
        "tips_title_2": "আপনার খাদ্য ও পোষাক:",
        "tips_para_2": "স্বাস্থ্যকর খাদ্য অনুসরণ করুন, যেমন কাছাকাছি খাদ্য, কম লবণের খাদ্য, অনেক ফল এবং সবজি, শারীরিক কার্যক্ষমতা বা ব্যায়াম এবং প্রতিদিন শক্তিশালী পোষাক বা সন্ধান পোষাক পরা।",
        "tips_title_3": "ওজন কমানো:",
        "tips_para_3": "যদি আপনি অধিবৃষ্ট হয়ে থাকেন, তাদের কমাতে চেষ্টা করুন। ওজন কমানো উচ্চ রক্তচাপ কমাতে সাহায্য করতে পারে।",
        "tips_title_4": "নিয়মিত ব্যায়াম:",
        "tips_para_4": "নিয়মিত ব্যায়াম এবং শারীরিক কার্যক্ষমতা অনুশন্ধান করতে পারে এবং উচ্চ রক্তচাপ নিয়ন্ত্রণ করতে সাহায্য করতে পারে।",
        "tips_title_5": "মধুমেহ নিয়ন্ত্রণ করুন: ",
        "tips_para_5": "ডায়াবেটিস হলে মধুমেহ নিয়ন্ত্রণের জন্য নিয়মিতভাবে ঔষধ নিন এবং ডাক্তারের পরামর্শ নিন।",
        "conclusion": "উচ্চ রক্তচাপের চিকিৎসা করতে আপনি সাধারিত পরিদর্শন এবং ডাক্তারের পরামর্শ নিতে চাইতে পারেন। উচ্চ রক্তচাপ নিয়ন্ত্রণে থাকলে সহায়ক ঔষধের প্রয়োজন হতে পারে।",
        "image": "https://i.ibb.co/26mzh1f/capturedw.jpg"
    },
    {
        "id": 7,
        "title": "হৃদরোগ",
        "description": "হৃদরোগের সাথে সংকরভিত হওয়া একটি গম্ভীর স্থিতি, এবং এটির চিকিৎসা সাধারিতভাবে একটি চিকিৎসকের সাথে কথা বলতে গুরুত্বপূর্ণ।",
        "tips_title_1": "কিছু সাধারিত উপদেশ:",
        "tips_title_2": "ডোক্টরের পরামর্শ:",
        "tips_para_2": "হৃদরোগে আক্রান্ত বা ঝুঁকিতে রয়েছেন বা যদি হৃদরোগের ঝুঁকি আছে বলে মনে হয়, তাদের কাছে অবশ্যই ডোক্টরের সাথে যোগাযোগ করুন। নিজের স্বাস্থ্য সম্পর্কে ডোক্টরের মূল্যায়ন নেওয়া গুরুত্বপূর্ণ।",
        "tips_title_3": "বৈদ্যুতিন আপস্থিতি:",
        "tips_para_3": "প্রচুর পানি পান করা সহায়ক হতে পারে কারণ এটি তাপমাত্রা নিয়ন্ত্রণ করতে সাহায্য করে এবং শরীর থেকে অসুস্থ উপাদানগুলি প্রসার করতে সাহায্য করে।",
        "tips_title_4": "বেশি করে আঁশযুক্ত খাবার খান:",
        "tips_para_4": "যেসব খাবারে প্রচুর পরিমাণে ফাইবার বা আঁশ আছে সেসব খাবার খাবেন। এসব খাবারের কারণে শরীরে স্বাস্থ্যকর ব্যাকটেরিয়া তৈরি হয়।কোলেস্টেরলের মাত্রা নিয়ন্ত্রণের মধ্যে রাখতে সাহায্য করে এই ব্যাকটেরিয়া। বেশি আঁশ আছে এরকম সবজির মধ্যে রয়েছে শিম ও মটরশুঁটি জাতীয় সবজি, কলাই ও ডাল জাতীয় শস্য এবং ফলমূল।",
        "tips_title_5": "লবণকে বিদায় জানান:",
        "tips_para_5": "লবণ বেশি খেলে শরীরে রক্তচাপ বেড়ে যায়। এর ফলে বৃদ্ধি পায় হৃদরোগ ও স্ট্রোকের ঝুঁকিও। ব্রিটেনে স্বাস্থ্য সেবা দেওয়া হয় যে এনএইচএস থেকে তাদের পরামর্শ হলো দিনে সর্বোচ্চ ৬ গ্রাম (এক চা চামচের পরিমাণ) লবণ খাওয়া যেতে পারে।",
        "conclusion": "যাদের হৃদরোগে আক্রান্ত হওয়ার পারিবারিক ইতিহাস আছে কিংবা ডায়াবেটিস বা উচ্চ রক্তচাপের মতো সমস্যা আছে তাদের আগে পরীক্ষা নিরীক্ষা করিয়ে চিকিৎসকের পরামর্শ মতো তার জন্য কোন পরিশ্রম বা ব্যায়াম কার্যকর হবে তা ঠিক করে নিতে হবে।",
        "image": "https://i.ibb.co/jLqynhp/477465-167.jpg"
    },
    {
        "id": 8,
        "title": "ক্যান্সার",
        "description": "ক্যান্সার হলে একজন রোগী একটি সম্পূর্ণ চিকিৎসা পর্যালোচনা করতে বাধ্য থাকে, এবং চিকিৎসা প্রক্রিয়াগুলি তার রোগটির ধরণ, অবস্থা, এবং অন্যান্য উপযুক্ত তথ্যের উপর নির্ভর করে।",
        "tips_title_1": "কিছু সাধারিত উপদেশ:",
        "tips_title_2": "ফাস্ট ফুড এড়িয়ে চলুন:",
        "tips_para_2": "রিপোর্টে সকল সাধারণ মানুষকে চর্বি, স্টার্চ বা চিনির পরিমাণ বেশি থাকে এমন প্রক্রিয়াজাত খাবার খাওয়া বন্ধ করার আহ্বান জানানো হয়েছে। এই জাতীয় খাবার সীমিত করা একজনের ক্যালোরি গ্রহণ নিয়ন্ত্রণে এবং স্বাস্থ্যকর ওজন বজায় রাখতে সহায়তা করবে। দৃঢ় প্রমাণ রয়েছে যে ফাস্ট ফুড খাওয়ার ফলে ওজন বৃদ্ধি এবং ওবেসিটি দেখা দেয়, যা 12 ধরনের ক্যান্সারের সাথে যুক্ত। উপরন্তু, গ্লাইসেমিক লোড (ফাস্ট ফুডের মাধ্যমে সৃষ্ট) এন্ডোমেট্রিয়াল ক্যান্সার হওয়ার ঝুঁকি বাড়ায়।",
        "tips_title_3": "শারীরিকভাবে সক্রিয় থাকুন:",
        "tips_para_3": "এটি একটি নো-ব্রেইনার যে সক্রিয় থাকার অনেক সুবিধা রয়েছে যার মধ্যে আপনার ওজন নিয়ন্ত্রণে রাখা এবং মানসিক চাপ কমানো রয়েছে। কিন্তু এই নতুন নির্দেশিকা ক্যান্সার প্রতিরোধে শারীরিক সুস্থতার গুরুত্বের ওপর জোর দেয়। অধ্যয়নগুলি দেখায় যে নিয়মিত শারীরিক কার্যকলাপ হরমোনের মাত্রা নিয়ন্ত্রণে রাখতে সাহায্য করতে পারে, যা গুরুত্বপূর্ণ – কারণ হরমোনের ভারসাম্যহীনতা আপনার ক্যান্সারের ঝুঁকি বাড়াতে পারে।",
        "tips_title_4": "অ্যালকোহল এড়িয়ে চলুন:",
        "tips_para_4": "যখন ক্যান্সারের কথা আসে, তখন এআইসিসি জোর দিয়ে বলে যে অ্যালকোহল সম্পূর্ণরূপে পরিহার করাই সর্বোত্তম উপায়, এবং যে কোনও পরিস্থিতিতে, অ্যালকোহল সেবন একেবারে সীমিত হওয়া উচিত। পূর্ববর্তী গবেষণায় দেখা গেছে যে পরিমিত পরিমাণে অ্যালকোহল করোনারি হৃদরোগের বিরুদ্ধে একটি প্রতিরক্ষামূলক প্রভাব ফেলতে পারে, তবে ক্যান্সার প্রতিরোধের জন্য, প্রমাণগুলি স্পষ্ট এবং বিশ্বাসযোগ্য: যে কোনও আকারে অ্যালকোহল একটি শক্তিশালী কার্সিনোজেন। এটি 6 টি বিভিন্ন ধরণের ক্যান্সারের সাথে যুক্ত।",
        "tips_title_5": "‘ক্যান্সার প্রতিরোধ’ সম্পূরক থেকে দূরে থাকুন:",
        "tips_para_5": "কেন এটি মা ও শিশু উভয়ের জন্যই উপকারী এবং ক্যান্সার প্রতিরোধে উপকারী তাও প্রতিবেদনে ব্যাখ্যা করা হয়েছে। প্রথমত, বুকের দুধ খাওয়ানো মায়ের শরীরে কিছু নির্দিষ্ট ক্যান্সার-সম্পর্কিত হরমোনের মাত্রা কমিয়ে দেয়। দ্বিতীয়ত, বুকের দুধ খাওয়ানোর পর্ব শেষে, শরীর স্তনের যেকোনও কোষ থেকে মুক্তি পায় যাতে ডিএনএ ক্ষতি হতে পারে। এছাড়াও, বুকের দুধ খাওয়ানো শিশুদের অতিরিক্ত ওজন এবং স্থূল হওয়ার সম্ভাবনা কম। অতিরিক্ত ওজন এবং স্থূল শিশুরা তাদের বয়ঃসন্ধিকাল এবং প্রাপ্তবয়স্কদের মাধ্যমে অতিরিক্ত ওজন বজায় রাখে।",
        "conclusion": "“পরামর্শগুলি হল ব্যবহারিক এবং অর্জনযোগ্য পদক্ষেপ যা প্রত্যেকে তাদের ক্যান্সারের ঝুঁকি কমাতে নিতে পারে, এবং যদিও লোকেরা নিতে পারে এমন কোনও ছোট পদক্ষেপ সাহায্য করবে, সুপারিশগুলি একটি সামগ্রিক জীবনধারা প্যাকেজ হিসাবে অভিপ্রেত।” – ডাঃ নাইজেল ব্রকটন, পিএইচডি, আমেরিকান ইনস্টিটিউট ফর ক্যান্সার রিসার্চ (AICR) এর গবেষণা পরিচালক",
        "image": "https://i.ibb.co/wNCDKs1/image-308145.webp"
    }
]