[
  {
    "id": 1,
    "title": "দীর্ঘস্থায়ী কিডনি রোগ কি?",
    "description": "যখন কিডনির কার্যক্ষমতা ধীরে ধীরে কমে যায়, তখন দীর্ঘস্থায়ী কিডনি রোগ (সিকেডি বা ক্রনিক কিডনি ডিজিজ) উত্তরস্থায়ী হয়। এটা মানে, রোগ যখন অগ্রগতি করে, তখন কিডনির গুরুত্বপূর্ণ কার্য, যেমন রক্ত শোধন, অসুস্থ হয়ে যায়। যদি কিডনির কার্যক্ষমতা উত্তরোত্তর কমে যায়, তাহলে আক্রান্ত ব্যক্তি অতীতস্থানীয় কিডনি রোগ (ইএসআরডি / রেনাল ফেলিওর / কিডনি ফেলিওর) প্রাপ্ত হয়, যখন ডায়ালিসিস বা কিডনি প্রতিস্থাপনের প্রয়োজন হয়। গবেষণা অনুসারে জানা গিয়েছে যে, সিকেডি আক্রান্ত ৫০ জনের মধ্যে ১ জনের কিডনি অকেজো বা হারিয়ে যায়। কিডনির জটিলতা বা তার অকেজো বা হারানো যাওয়া সময়ে প্রাথমিক চিকিৎসা এবং মনোনিবেশ অত্যন্ত জরুরি।",
    "image": "https://i.ibb.co/XJqxd36/image.png"
  },
  {
    "id": 2,
    "title": "পেটে ব্যথা হলে কী করণীয়?",
    "description": "যদি আপনি মনে করেন যে পেটে ব্যথা গ্যাসের কারণে হতে পারে এবং অন্য কোনো চিন্তামুক্ত লক্ষণ নেই, তবে আপনি গ্যাস-সহায়ক ঔষধ বা সিরাপ ব্যবহার করতে পারেন। গ্যাস থেকে অসুবিধা কমাতে বিভিন্ন ঔষধ উপলব্ধ এবং এগুলি ব্যবহার করতে পারেন। তবে, গুরুত্বপূর্ণ যে, অন্য কোনো ঝুঁকিপূর্ণ লক্ষণ নেই তা নিশ্চিত করা। যদি অসাধারণ সময়ে এমন সমস্যা হয়, যেমন বমি বা জ্বর না থাকা, তারপরে চিকিৎসা করার জন্য অপ্রাসঙ্গিক হতে পারে। মনে রাখবেন, অসাধারণ এবং তীব্র লক্ষণগুলির সাথে মেডিকেল পরামর্শের জন্য প্রয়োজন।",
    "image": "https://i.ibb.co/5jFx5XN/image.webp"
  },
  {
    "id": 3,
    "title": "হৃদরোগের সংখ্যা কেন বাড়ছে",
    "description": "দক্ষিণ এশিয়ার দেশগুলির মধ্যে বাংলাদেশে সাম্প্রতিক সময়ে হৃদরোগের প্রকোপে বৃদ্ধি পেয়েছে। আছে আশঙ্কার কথা, প্রাপ্তবয়স্ক নারী ও পুরুষের সংখ্যা বেড়েছে, তবে এখন শিশু হৃদরোগীদের সংখ্যা বাড়ছে। কিছু এলাকায় হৃদরোগে আক্রান্ত হওয়ার হার বেশি, হাওড় এবং দক্ষিণাঞ্চলের এলাকা অন্যতম। বাংলাদেশে হৃদরোগের প্রকোপের বৃদ্ধির কারণ হিসেবে বিশেষজ্ঞরা অবসাদ, দারিদ্র্য, অপুষ্টিজনিত সমস্যা, জীবনযাত্রার পরিবর্তন, জীবনশৈলীর বদল, এবং আপেক্ষিকভাবে অধিক তেল, চর্বি, ধূমপান, অ্যালকোহল ও তামাক-জর্দা সেবন সহ বিভিন্ন কারণ উল্লেখ করছেন। ",
    "image": "https://i.ibb.co/F8Zprtm/image.jpg"
  },
  {
    "id": 4,
    "title": "ব্যায়মের উপকারিতা",
    "description": "মানসিক চাপ বর্তমানে একটি বিশাল সমস্যা হয়ে দেখা দিয়েছে। ক্যারিয়ারের অনিশ্চয়তা, ভবিষ্যতের ভাবনা, দৈনন্দিন উদ্বেগ-উৎকন্ঠা প্রভৃতি মিলিয়ে মানুষের মাঝে বিপুল পরিমাণ স্ট্রেস জমা হয়। এইসব চাপের সমন্ধে বিশেষজ্ঞরা জানিয়েছেন যে, এটি শরীর ও মনের অবৈত্যমূলক ক্ষতি করতে পারে। তাই উনি শরীর ও মনের সুস্থতা বজায় রাখতে নিয়মিত ব্যায়াম করার পরামর্শ দিয়েছেন। ব্যায়াম মাধ্যমে শরীরের পর্যাপ্ত কাজকর্ম হয় এবং মানসিক সুস্থতা বৃদ্ধি পায়।",
    "image": "https://i.ibb.co/gR2gDp1/image.jpg"
  }
]