[
    {
        "id": 1,
      "title": "দীর্ঘস্থায়ী কিডনি রোগ কি?",
      "description": "যখন ধীরে ধীরে কিডনির কার্যপ্রাণালী হ্রাস পায় তখন তা দীর্ঘস্থায়ী কিডনির অসুখে (সিকেডি বা ক্রনিক কিডনি ডিজিজ) দাঁড়িয়ে যায়। তার অর্থ, রোগ যখন বাড়তে থাকে তখন কিডনির যা কাজ, অর্থাৎ রক্ত পরিশ্রুতকরণ, তা আর করতে পারে না।যদি কিডনির কার্যপ্রণালী উত্তরোত্তর খারাপ হয় তাহলে আক্রান্ত ব্যক্তি অসুখের অন্তিম পর্যায়ে বা এন্ড স্টেজ রেনাল ডিজিজ (ইএসআরডি/রেনাল ফেলিওর/ কিডনি ফেলিওর) পৌঁছে যান, যখন ডায়লিসিস বা কিডনি প্রতিস্থাপনের প্রয়োজন পড়ে। সমীক্ষায় জানা গিয়েছে সিকেডি আক্রান্ত 50 জনের মধ্যে 1 জনের কিডনি অকেজো বা নষ্ট হয়ে যায়। কিডনির জটিলতা বা তা অকেজো বা নষ্ট হয়ে যাওয়া আটকাতে প্রাথমিক পর্যায়ে রোগ নির্ণয় এবং চিকিৎসা খুব জরুরি।",
      "image": "https://i.ibb.co/XJqxd36/image.png"
    },
    {
        "id":2,
      "title": "পেটে ব্যথা হলে কী করণীয়?",
      "description": "যদি গ্যাসের কারণে পেটে ব্যথা মনে করেন এবং এর সঙ্গে অন্যান্য ঝুঁকিপূর্ণ লক্ষণগুলো প্রকাশ না হয়, তাহলে গ্যাসের ওষুধ দিতে পারেন। সিরাপ দিতে পারেন। ব্যথা কমানোর জন্য অনেক ওষুধ আছে সেগুলো দিতে পারেন। তবে নিশ্চিত হতে হবে আপনার ঝুঁকির বিষয়গুলো হয়নি। হঠাৎ করে সমস্যা হয়েছে কি না, বমি হয়েছে কি না, জ্বর আছে কি না—এই বিষয়গুলো সঙ্গে না থাকলে খুব চিন্তিত হওয়ার কিছু নেই। প্রাথমিকভাবে চিকিৎসা করলেই হয়।",
      "image": "https://i.ibb.co/5jFx5XN/image.webp"
    },
    {
        "id":3,
      "title": "হৃদরোগের সংখ্যা কেন বাড়ছে",
      "description": "দক্ষিণ এশিয়ার দেশগুলোর মধ্যে বাংলাদেশে সাম্প্রতিক সময়ে চোখে পড়ার মতো বৃদ্ধি পেয়েছে হৃদরোগের প্রকোপ। আরও আশঙ্কার কথা হলো, কিছুদিন আগ পর্যন্ত প্রাপ্তবয়স্ক নারী ও পুরুষের সংখ্যা বেশি হলেও বর্তমান সময়ে এসে বেড়েছে শিশু হৃদরোগীর সংখ্যা। জানা যায়, কিছু কিছু এলাকার মানুষ হৃদরোগে আক্রান্ত হচ্ছে বেশি। এর মধ্যে হাওর ও দক্ষিণাঞ্চলের এলাকা অন্যতম।বাংলাদেশে আশঙ্কাজনক হারে হৃদরোগের প্রকোপ বৃদ্ধির কারণ হিসেবে বিশেষজ্ঞরা বেশকিছু কারণ দেখছেন। এর মধ্যে আছে— অবসাদগ্রস্ত জীবন, দারিদ্র্য, সঠিক খাদ্যাভাস না থাকা, ডায়াবেটিস, পরিবেশের ভারসাম্যহীনতা, তেল, চর্বি কিংবা অধিক ক্যালরি সমৃদ্ধ খাবার, ধূমপান, অ্যালকোহল ও তামাক-জর্দা সেবন, গর্ভকালীন সময়সহ অপুষ্টিজনিত সমস্যা, জটিলতা, কায়িক পরিশ্রম না করা, জীবনযাত্রার পরিবর্তন, দীর্ঘক্ষণ বসে থেকে কাজ করা ইত্যাদি। ",
      "image": "https://i.ibb.co/F8Zprtm/image.jpg"
      
    },
    {
        "id":4,
      "title": "ব্যায়মের উপকারিতা",
      "description": "মানসিক চাপ বর্তমানে একটি বিশাল সমস্যা হয়ে দেখা দিয়েছে। ক্যারিয়ারের অনিশ্চয়তা, ভবিষ্যতের ভাবনা, দৈনন্দিন উদ্বেগ-উৎকন্ঠা প্রভৃতি মিলিয়ে মানুষের মাঝে বিপুল পরিমাণ স্ট্রেস জমা হয়। ক্রমাগত এইসব চাপ একত্রিত হয়ে শরীর ও মনের অনেক ক্ষতি করে। এজন্য বিশেষজ্ঞরা শরীর ও মনের সুস্থতা ধরে রাখতে নিয়মিত ব্যায়াম করার পরামর্শ দেন। ",
      "image": "https://i.ibb.co/gR2gDp1/image.jpg"
    }
  ]